const mainPageData = [
    {
        id: 'h1', 
        dataRU: 'Культурный портал', 
        dataBE: 'Культурны партал',
        dataEN: 'Culture Portal',
    },
    {
        id: 'content', 
        dataRU: 'Миссия нашего портала - поделиться с вами информацией о белорусских выдающихся фотографах. Фотография — это искусство, и, как любое искусство, она отражает историю народа, его особенности через творца. Используя нашу галерию, вы сможете увидеть мир глазами белоруса. Произведения фотоискусства могут быть как художественным вымыслом, так и художественным документом и противопоставляются бытовой и коммерческой фотографии, которая используется для рекламы товаров и услуг. Желаем вам увлекательного путешествия по этому миру!', 
        dataBE: 'Місія нашага партала - падзяліцца з вамі інфармацыяй пра беларускіх выдатных фатографаў. Фатаграфія — гэта мастацтва, і, як любое мастацтва, яна адлюстроўвае гісторыю народа, яго асаблівасці праз творцу. Выкарыстоўваючы нашу галерэю, вы зможаце ўбачыць свет вачыма беларуса. Творы фотамастацтва могуць быць як мастацкім выдумкай, так і мастацкім дакументам і супрацьпастаўляюцца бытавой і камерцыйнай фатаграфіі, якая выкарыстоўваецца для рэкламы тавараў і паслуг. Жадаем вам займальнага падарожжа па гэтым свеце!',
        dataEN: 'Culture Portal',
    }
];

export default mainPageData;